import React from 'react';
import './index.css'


const Feature = () => (
  <div className="Feature-Container has-Header">
    <h5 className="auth-success">2/13 공지사항</h5>
    <p>1. 회원 가입후 입력하신 메일로 전달된 가입 인증을 해주셔야 가입이 완료됩니다. </p>
    <p>2. 담당자 정보(회계담당자, 교육담당자)를 입력해주세요. </p>
    <p>3. 주문은 2/13부터 주문사이트와 유선으로 가능합니다. (주문: 070-5102-1822)</p>
    <p>4. 2/22 이전 주문 건은 일괄적으로 2/22에 출고됩니다. </p>
    <p>5. 입금계좌는 <strong>우리은행 1005-102-896893</strong> (주)토이코드 입니다.</p>
    <p>6. 세금계산서는 (주)토이코드에서 발행합니다.</p>
    <p>7. 주문배송, 반품 문의 채널</p>
    <p>[문의방법1] 카카오톡1:1채팅 </p>
    <p>- 카카오톡> 친구추가아이콘 > ID/플러스친구 검색 > 키즈씽킹 검색 > 친구추가 > 1:1채팅 실행> 문의입력 </p>
    <p>[문의방법2] 유선 문의: 070-5102-1822</p>
  </div>
)


export default Feature
